/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "Scan";
"MultiButtonTitle_Clean" = "Ruim op";
"MultiButtonTitle_Empty" = "Leeg";
"MultiButtonTitle_Uninstall" = "Verwijder";
"MultiButtonTitle_Maintenance" = "Voer uit";
"MultiButtonTitle_Reset" = "Stel opnieuw in";
"MultiButtonTitle_Remove" = "Verwijder";
"MultiButtonTitle_Move" = "Verplaats";
"MultiButtonTitle_Erase" = "Versnipper";
"MultiButtonTitle_Stop" = "Stop";
"MultiButtonTitle_Purchase" = "Koop";
"MultiButtonTitle_Paused" = "Gepauzeerd";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "Wijzig bibliotheek…";
"iPhotoStartViewTitle_LocateLibrary" = "Zoek bibliotheek…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "Scan een andere bibliotheek…";

/* L&O Start Scan */
"AddFolder" = "Voeg map toe…";
"ClearList" = "Wis lijst";

"Relaunch" = "Start opnieuw";

"Hide Log" = "Verberg log";
"View Log" = "Toon log";
